[{
	"img":"lafiebrefondonacionaldelasartes.jpg",
	"col1":"\"La fiebre que espera despertar\" ganó una mención en el concurso de artes audiovisuales del Fondo Nacional de las Artes.",
	"col2":"El cortometraje dirigido por Juan Bobbio y coproducido por Ciudades subterráneas fue premiado en diciembre del 2016.",
	"info":"http://fnartes.gob.ar/ganadores-concurso-artes-audiovisuales-2016/"
},{
	"img":"farfisingbecbogota.jpg",
	"col1": "\"Farfising Bec\" forma parte de la Selección Oficial Latinoamericana del \"1er Bogotá Music Video Festival\".",
	"col2":"El videoclip dirigido por Juan Bobbio podrá verse del 23 al 26 de Noviembre en el Cine Tonalá.",
	"info":"http://bogotamvf.com/post/152854241209/selecci%C3%B3n-oficial-bogot%C3%A1-music-video-festival-2016"
},{
	"img":"loscebuescortoupolis.jpg",
	"col1": "\"Los cebúes\" forma parte de la selección oficial de “Cortópolis VI Festival de Cine Latinoamericano”, Córdoba, Argentina.",
	"col2":"El cortometraje dirigido por Alex Piperno y coproducido por Ciudades Subterráneas se proyecta hoy 21 de Octubre a las 20:30 dentro de la muestra competitiva de cortometrajes.",
	"info":"http://www.cortopolis.com.ar/"
},{
	"img":"loscebuesfesifreak.jpg",
	"col1": "\"Los cebúes\" forma parte de la selección oficial de “12vo Festifreak”, La Plata, Argentina.",
	"col2":"El cortometraje dirigido por Alex Piperno y coproducido por Ciudades subterráneas se proyecta el 17 de Octubre a las 19:15 en el marco de la muestra de cortometrajes internacionales.",
	"info":"http://www.festifreak.com.ar/index.php/programacion/muestra-de-cortos-internacionales/los-cebues/"
},{
	"img":"loscebuesdetour.jpg",
	"col1": "\"Los cebúes\", cortometraje dirigido por Alex Piperno y coproducido por Ciudades Subterráneas tendrá su estreno uruguayo en la Competencia Oficial del \"4to Detour Festival de cine nuevo\", Montevideo, Uruguay.",
	"col2":"La proyección tendrá lugar el 14 de Octubre a las 19:45 en la sala B del Auditorio Nelly Goitiño.",
	"info":"http://festivaldetour.com.uy/"
}]